{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 50,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<cls>": 4,
      "<sep>": 5,
      "<mask>": 6,
      "a": 7,
      "b": 8,
      "c": 9,
      "d": 10,
      "e": 11,
      "f": 12,
      "g": 13,
      "h": 14,
      "i": 15,
      "j": 16,
      "k": 17,
      "l": 18,
      "m": 19,
      "n": 20,
      "o": 21,
      "p": 22,
      "q": 23,
      "r": 24,
      "s": 25,
      "t": 26,
      "u": 27,
      "v": 28,
      "w": 29,
      "x": 30,
      "y": 31,
      "z": 32,
      "▁": 33,
      "▁i": 34,
      "▁t": 35,
      "▁a": 36,
      "▁f": 37,
      "el": 38,
      "in": 39,
      "▁th": 40,
      "▁s": 41,
      "▁w": 42,
      "▁fe": 43,
      "▁feel": 44,
      "ing": 45,
      "▁m": 46,
      "re": 47,
      "▁b": 48,
      "▁o": 49,
      "nd": 50,
      "▁h": 51,
      "er": 52,
      "at": 53,
      "▁the": 54,
      "▁to": 55,
      "ed": 56,
      "ou": 57,
      "▁l": 58,
      "▁and": 59,
      "▁c": 60,
      "en": 61,
      "▁d": 62,
      "on": 63,
      "▁p": 64,
      "it": 65,
      "or": 66,
      "an": 67,
      "st": 68,
      "ll": 69,
      "▁n": 70,
      "▁be": 71,
      "▁g": 72,
      "es": 73,
      "▁of": 74,
      "▁feeling": 75,
      "om": 76,
      "ve": 77,
      "▁in": 78,
      "▁that": 79,
      "▁my": 80,
      "ar": 81,
      "is": 82,
      "le": 83,
      "▁ha": 84,
      "ke": 85,
      "▁e": 86,
      "▁wh": 87,
      "ut": 88,
      "▁li": 89,
      "ot": 90,
      "as": 91,
      "ow": 92,
      "▁re": 93,
      "▁it": 94,
      "ay": 95,
      "et": 96,
      "ic": 97,
      "ver": 98,
      "▁u": 99,
      "▁st": 100,
      "se": 101,
      "al": 102,
      "▁im": 103,
      "gh": 104,
      "▁like": 105,
      "▁so": 106,
      "ly": 107,
      "ent": 108,
      "▁on": 109,
      "▁me": 110,
      "▁y": 111,
      "▁for": 112,
      "ld": 113,
      "▁am": 114,
      "id": 115,
      "all": 116,
      "ith": 117,
      "im": 118,
      "▁is": 119,
      "▁was": 120,
      "▁have": 121,
      "ac": 122,
      "▁r": 123,
      "▁with": 124,
      "▁but": 125,
      "ion": 126,
      "▁j": 127,
      "▁ab": 128,
      "ad": 129,
      "ant": 130,
      "out": 131,
      "▁this": 132,
      "▁not": 133,
      "▁an": 134,
      "▁as": 135,
      "ally": 136,
      "ust": 137,
      "▁you": 138,
      "ul": 139,
      "▁sh": 140,
      "ch": 141,
      "ri": 142,
      "▁k": 143,
      "▁mo": 144,
      "ess": 145,
      "ght": 146,
      "▁about": 147,
      "oo": 148,
      "▁som": 149,
      "▁do": 150,
      "ould": 151,
      "▁su": 152,
      "▁he": 153,
      "ill": 154,
      "th": 155,
      "▁we": 156,
      "▁at": 157,
      "pp": 158,
      "ir": 159,
      "very": 160,
      "ct": 161,
      "au": 162,
      "▁ne": 163,
      "op": 164,
      "ur": 165,
      "am": 166,
      "▁just": 167,
      "▁when": 168,
      "▁al": 169,
      "ous": 170,
      "ce": 171,
      "▁or": 172,
      "art": 173,
      "▁bec": 174,
      "nt": 175,
      "▁all": 176,
      "ain": 177,
      "red": 178,
      "ause": 179,
      "▁lo": 180,
      "ful": 181,
      "fe": 182,
      "▁kn": 183,
      "▁go": 184,
      "ight": 185,
      "▁wor": 186,
      "▁because": 187,
      "▁more": 188,
      "▁com": 189,
      "ro": 190,
      "ate": 191,
      "ab": 192,
      "▁con": 193,
      "▁ch": 194,
      "one": 195,
      "▁can": 196,
      "elf": 197,
      "▁up": 198,
      "▁ex": 199,
      "ter": 200,
      "▁de": 201,
      "res": 202,
      "▁se": 203,
      "▁know": 204,
      "▁ma": 205,
      "▁some": 206,
      "▁out": 207,
      "▁tim": 208,
      "sed": 209,
      "▁get": 210,
      "▁fr": 211,
      "▁tr": 212,
      "king": 213,
      "▁really": 214,
      "ated": 215,
      "ort": 216,
      "ers": 217,
      "▁un": 218,
      "ely": 219,
      "▁are": 220,
      "itt": 221,
      "▁v": 222,
      "ive": 223,
      "il": 224,
      "▁by": 225,
      "ge": 226,
      "self": 227,
      "▁don": 228,
      "ind": 229,
      "▁very": 230,
      "▁been": 231,
      "ell": 232,
      "▁pe": 233,
      "▁what": 234,
      "ough": 235,
      "▁want": 236,
      "▁myself": 237,
      "▁if": 238,
      "▁how": 239,
      "▁time": 240,
      "▁le": 241,
      "ast": 242,
      "pe": 243,
      "hing": 244,
      "un": 245,
      "ong": 246,
      "ra": 247,
      "▁would": 248,
      "▁any": 249,
      "▁thin": 250,
      "ven": 251,
      "▁will": 252,
      "▁had": 253,
      "ays": 254,
      "ation": 255,
      "▁they": 256,
      "qu": 257,
      "ittle": 258,
      "▁little": 259,
      "▁en": 260,
      "▁did": 261,
      "▁somet": 262,
      "▁now": 263,
      "um": 264,
      "▁who": 265,
      "▁peop": 266,
      "us": 267,
      "▁from": 268,
      "▁being": 269,
      "▁po": 270,
      "ard": 271,
      "her": 272,
      "▁people": 273,
      "ty": 274,
      "▁thing": 275,
      "end": 276,
      "▁dis": 277,
      "able": 278,
      "ving": 279,
      "▁bl": 280,
      "▁bit": 281,
      "▁every": 282,
      "▁int": 283,
      "▁her": 284,
      "▁them": 285,
      "ist": 286,
      "ack": 287,
      "▁think": 288,
      "em": 289,
      "uch": 290,
      "▁one": 291,
      "▁pre": 292,
      "▁ag": 293,
      "ol": 294,
      "pt": 295,
      "▁still": 296,
      "ci": 297,
      "ound": 298,
      "▁even": 299,
      "▁over": 300,
      "▁than": 301,
      "ood": 302,
      "▁no": 303,
      "ved": 304,
      "▁ive": 305,
      "ite": 306,
      "▁pro": 307,
      "ie": 308,
      "ep": 309,
      "▁ar": 310,
      "▁much": 311,
      "▁could": 312,
      "▁him": 313,
      "▁there": 314,
      "▁need": 315,
      "ry": 316,
      "▁life": 317,
      "ig": 318,
      "ook": 319,
      "▁af": 320,
      "ace": 321,
      "▁its": 322,
      "▁pl": 323,
      "▁something": 324,
      "are": 325,
      "ure": 326,
      "▁too": 327,
      "ish": 328,
      "▁hel": 329,
      "▁oth": 330,
      "▁things": 331,
      "▁make": 332,
      "▁way": 333,
      "ck": 334,
      "ag": 335,
      "▁qu": 336,
      "▁love": 337,
      "ious": 338,
      "and": 339,
      "▁start": 340,
      "▁dont": 341,
      "▁help": 342,
      "ass": 343,
      "▁fri": 344,
      "ity": 345,
      "▁em": 346,
      "ile": 347,
      "ore": 348,
      "▁gr": 349,
      "▁going": 350,
      "▁wr": 351,
      "day": 352,
      "▁happ": 353,
      "oy": 354,
      "ich": 355,
      "▁aw": 356,
      "ome": 357,
      "ose": 358,
      "ine": 359,
      "▁comp": 360,
      "ear": 361,
      "▁day": 362,
      "ame": 363,
      "▁rel": 364,
      "thing": 365,
      "ak": 366,
      "ere": 367,
      "▁say": 368,
      "▁see": 369,
      "▁cl": 370,
      "▁she": 371,
      "nder": 372,
      "act": 373,
      "▁back": 374,
      "per": 375,
      "▁man": 376,
      "ake": 377,
      "▁has": 378,
      "▁friend": 379,
      "▁ad": 380,
      "▁str": 381,
      "ide": 382,
      "▁work": 383,
      "less": 384,
      "▁res": 385,
      "▁gu": 386,
      "▁sa": 387,
      "▁sp": 388,
      "▁us": 389,
      "ud": 390,
      "reat": 391,
      "ting": 392,
      "og": 393,
      "▁pret": 394,
      "▁good": 395,
      "▁ac": 396,
      "▁part": 397,
      "▁pr": 398,
      "▁his": 399,
      "ways": 400,
      "▁co": 401,
      "▁should": 402,
      "▁into": 403,
      "▁which": 404,
      "ade": 405,
      "ressed": 406,
      "ning": 407,
      "▁right": 408,
      "▁always": 409,
      "ick": 410,
      "so": 411,
      "▁their": 412,
      "▁again": 413,
      "▁pretty": 414,
      "▁after": 415,
      "▁your": 416,
      "our": 417,
      "▁act": 418,
      "▁cont": 419,
      "own": 420,
      "ble": 421,
      "▁other": 422,
      "ies": 423,
      "ment": 424,
      "▁rem": 425,
      "ress": 426,
      "▁di": 427,
      "wh": 428,
      "ft": 429,
      "▁most": 430,
      "▁try": 431,
      "od": 432,
      "▁only": 433,
      "▁feels": 434,
      "ually": 435,
      "▁year": 436,
      "▁hop": 437,
      "▁read": 438,
      "▁these": 439,
      "▁also": 440,
      "▁pers": 441,
      "ff": 442,
      "▁feelings": 443,
      "▁long": 444,
      "▁id": 445,
      "iz": 446,
      "▁imp": 447,
      "▁thr": 448,
      "▁then": 449,
      "▁sm": 450,
      "ought": 451,
      "▁our": 452,
      "▁cant": 453,
      "ach": 454,
      "▁person": 455,
      "▁off": 456,
      "▁bet": 457,
      "▁never": 458,
      "ect": 459,
      "az": 460,
      "ward": 461,
      "▁were": 462,
      "▁wee": 463,
      "ber": 464,
      "▁today": 465,
      "▁ins": 466,
      "ool": 467,
      "▁look": 468,
      "ull": 469,
      "▁kind": 470,
      "ice": 471,
      "▁got": 472,
      "▁supp": 473,
      "▁app": 474,
      "int": 475,
      "▁around": 476,
      "ened": 477,
      "ily": 478,
      "▁ke": 479,
      "we": 480,
      "▁wo": 481,
      "▁here": 482,
      "ip": 483,
      "▁spe": 484,
      "cept": 485,
      "▁didnt": 486,
      "ath": 487,
      "▁sc": 488,
      "▁down": 489,
      "▁though": 490,
      "▁may": 491,
      "▁those": 492,
      "est": 493,
      "ured": 494,
      "▁tal": 495,
      "▁per": 496,
      "▁real": 497,
      "▁well": 498,
      "▁mis": 499,
      "ha": 500,
      "ree": 501,
      "▁mom": 502,
      "▁through": 503,
      "▁bel": 504,
      "ions": 505,
      "ence": 506,
      "▁made": 507,
      "▁lot": 508,
      "▁thought": 509,
      "▁where": 510,
      "▁find": 511,
      "▁let": 512,
      "ue": 513,
      "kes": 514,
      "ather": 515,
      "ang": 516,
      "▁less": 517,
      "▁doing": 518,
      "▁new": 519,
      "fort": 520,
      "▁des": 521,
      "other": 522,
      "wn": 523,
      "▁someone": 524,
      "▁stu": 525,
      "▁sin": 526,
      "▁heart": 527,
      "ult": 528,
      "▁week": 529,
      "▁sl": 530,
      "ied": 531,
      "▁fa": 532,
      "▁conf": 533,
      "▁end": 534,
      "os": 535,
      "▁having": 536,
      "▁gl": 537,
      "elt": 538,
      "▁quite": 539,
      "▁happy": 540,
      "▁br": 541,
      "fore": 542,
      "▁many": 543,
      "age": 544,
      "▁home": 545,
      "▁friends": 546,
      "▁makes": 547,
      "▁felt": 548,
      "ves": 549,
      "▁why": 550,
      "pl": 551,
      "▁te": 552,
      "▁ter": 553,
      "ild": 554,
      "tt": 555,
      "pect": 556,
      "ten": 557,
      "com": 558,
      "▁anything": 559,
      "vent": 560,
      "▁sure": 561,
      "ked": 562,
      "ange": 563,
      "oth": 564,
      "▁under": 565,
      "▁days": 566,
      "ens": 567,
      "▁last": 568,
      "▁dist": 569,
      "▁before": 570,
      "▁since": 571,
      "ired": 572,
      "▁accept": 573,
      "▁enough": 574,
      "▁left": 575,
      "ert": 576,
      "▁hope": 577,
      "▁take": 578,
      "get": 579,
      "ttp": 580,
      "▁own": 581,
      "▁http": 582,
      "▁el": 583,
      "ged": 584,
      "▁amaz": 585,
      "▁tell": 586,
      "med": 587,
      "▁tw": 588,
      "fied": 589,
      "▁post": 590,
      "fect": 591,
      "▁such": 592,
      "▁actually": 593,
      "ance": 594,
      "▁blog": 595,
      "▁getting": 596,
      "leas": 597,
      "▁gen": 598,
      "▁pos": 599,
      "▁ro": 600,
      "ib": 601,
      "▁sometim": 602,
      "▁without": 603,
      "▁better": 604,
      "ations": 605,
      "▁world": 606,
      "▁dep": 607,
      "▁dr": 608,
      "▁everything": 609,
      "ont": 610,
      "▁support": 611,
      "ug": 612,
      "▁ph": 613,
      "▁fam": 614,
      "▁fl": 615,
      "▁bad": 616,
      "▁sometimes": 617,
      "▁remem": 618,
      "be": 619,
      "atch": 620,
      "▁ang": 621,
      "ular": 622,
      "▁ever": 623,
      "▁jo": 624,
      "uck": 625,
      "▁emot": 626,
      "peri": 627,
      "ited": 628,
      "▁does": 629,
      "▁away": 630,
      "▁come": 631,
      "▁fir": 632,
      "▁keep": 633,
      "▁fin": 634,
      "cess": 635,
      "▁few": 636,
      "▁while": 637,
      "ans": 638,
      "▁moment": 639,
      "iting": 640,
      "uct": 641,
      "▁sad": 642,
      "▁started": 643,
      "ost": 644,
      "ap": 645,
      "read": 646,
      "ody": 647,
      "▁put": 648,
      "ness": 649,
      "▁gi": 650,
      "▁cr": 651,
      "ating": 652,
      "▁remember": 653,
      "▁exc": 654,
      "▁first": 655,
      "let": 656,
      "▁terri": 657,
      "▁pain": 658,
      "ately": 659,
      "▁said": 660,
      "▁cou": 661,
      "no": 662,
      "▁able": 663,
      "ref": 664,
      "▁href": 665,
      "▁dec": 666,
      "▁fo": 667,
      "▁mor": 668,
      "used": 669,
      "▁self": 670,
      "▁ill": 671,
      "▁disc": 672,
      "▁care": 673,
      "ict": 674,
      "ren": 675,
      "▁rather": 676,
      "ason": 677,
      "▁wonder": 678,
      "ertain": 679,
      "ared": 680,
      "▁swe": 681,
      "▁car": 682,
      "iv": 683,
      "▁pass": 684,
      "▁night": 685,
      "▁sur": 686,
      "▁hur": 687,
      "led": 688,
      "ned": 689,
      "▁gener": 690,
      "irl": 691,
      "▁del": 692,
      "▁inc": 693,
      "▁lea": 694,
      "▁god": 695,
      "▁hand": 696,
      "xt": 697,
      "▁family": 698,
      "▁child": 699,
      "▁trying": 700,
      "▁list": 701,
      "itated": 702,
      "▁pleas": 703,
      "▁att": 704,
      "ner": 705,
      "fortable": 706,
      "▁worth": 707,
      "▁sit": 708,
      "▁sch": 709,
      "ird": 710,
      "orm": 711,
      "▁hate": 712,
      "▁complet": 713,
      "▁ve": 714,
      "▁might": 715,
      "▁beg": 716,
      "▁ir": 717,
      "ual": 718,
      "▁girl": 719,
      "umb": 720,
      "▁seem": 721,
      "▁cra": 722,
      "▁hard": 723,
      "▁ass": 724,
      "▁times": 725,
      "▁tri": 726,
      "eless": 727,
      "▁wal": 728,
      "ortant": 729,
      "▁book": 730,
      "▁use": 731,
      "whel": 732,
      "▁strong": 733,
      "▁overwhel": 734,
      "ump": 735,
      "▁making": 736,
      "▁hor": 737,
      "ject": 738,
      "▁give": 739,
      "ionate": 740,
      "▁run": 741,
      "▁sle": 742,
      "▁alone": 743,
      "▁ent": 744,
      "▁yet": 745,
      "ank": 746,
      "▁val": 747,
      "▁same": 748,
      "▁fun": 749,
      "▁rest": 750,
      "▁amazing": 751,
      "▁sweet": 752,
      "▁two": 753,
      "▁hurt": 754,
      "▁years": 755,
      "▁place": 756,
      "imp": 757,
      "▁thank": 758,
      "ise": 759,
      "ready": 760,
      "aking": 761,
      "▁already": 762,
      "▁experi": 763,
      "▁cle": 764,
      "▁others": 765,
      "▁rec": 766,
      "▁show": 767,
      "▁toward": 768,
      "▁mon": 769,
      "▁emotion": 770,
      "▁underst": 771,
      "▁ener": 772,
      "▁bless": 773,
      "usted": 774,
      "hip": 775,
      "ny": 776,
      "▁call": 777,
      "▁play": 778,
      "▁head": 779,
      "aught": 780,
      "▁word": 781,
      "ical": 782,
      "gy": 783,
      "app": 784,
      "ush": 785,
      "ered": 786,
      "▁es": 787,
      "▁watch": 788,
      "ys": 789,
      "▁both": 790,
      "▁wanted": 791,
      "▁appre": 792,
      "ably": 793,
      "▁ext": 794,
      "▁reason": 795,
      "▁hum": 796,
      "▁nothing": 797,
      "▁done": 798,
      "▁school": 799,
      "ory": 800,
      "▁morning": 801,
      "▁weird": 802,
      "atis": 803,
      "ffe": 804,
      "▁write": 805,
      "joy": 806,
      "▁stressed": 807,
      "▁loo": 808,
      "▁reg": 809,
      "▁angry": 810,
      "▁sleep": 811,
      "▁another": 812,
      "▁face": 813,
      "▁enjoy": 814,
      "cially": 815,
      "▁belie": 816,
      "▁mind": 817,
      "cial": 818,
      "▁overwhelmed": 819,
      "ppy": 820,
      "▁irr": 821,
      "▁wom": 822,
      "▁point": 823,
      "▁everyone": 824,
      "▁guess": 825,
      "▁cons": 826,
      "▁sk": 827,
      "most": 828,
      "▁fear": 829,
      "▁completely": 830,
      "ub": 831,
      "▁understand": 832,
      "oved": 833,
      "ond": 834,
      "▁lost": 835,
      "▁often": 836,
      "▁art": 837,
      "▁almost": 838,
      "▁next": 839,
      "ase": 840,
      "▁inst": 841,
      "ced": 842,
      "igh": 843,
      "rent": 844,
      "ense": 845,
      "▁loved": 846,
      "▁didn": 847,
      "vel": 848,
      "▁adm": 849,
      "▁kid": 850,
      "▁class": 851,
      "▁blessed": 852,
      "▁sho": 853,
      "▁ser": 854,
      "▁great": 855,
      "▁lear": 856,
      "etic": 857,
      "▁partic": 858,
      "ustr": 859,
      "▁old": 860,
      "▁thinking": 861,
      "▁posit": 862,
      "▁went": 863,
      "▁mar": 864,
      "▁fact": 865,
      "he": 866,
      "ished": 867,
      "▁tur": 868,
      "▁past": 869,
      "istic": 870,
      "▁strange": 871,
      "▁excited": 872,
      "▁body": 873,
      "▁wrong": 874,
      "ire": 875,
      "oub": 876,
      "▁sy": 877,
      "ized": 878,
      "ident": 879,
      "ised": 880,
      "▁talk": 881,
      "▁ind": 882,
      "gic": 883,
      "▁once": 884,
      "ater": 885,
      "▁valu": 886,
      "▁month": 887,
      "▁writing": 888,
      "▁accepted": 889,
      "▁hated": 890,
      "▁sor": 891,
      "▁ho": 892,
      "▁whole": 893,
      "▁maybe": 894,
      "ering": 895,
      "▁ear": 896,
      "▁mean": 897,
      "ude": 898,
      "▁wa": 899,
      "atisfied": 900,
      "▁comm": 901,
      "▁anx": 902,
      "▁found": 903,
      "ces": 904,
      "amed": 905,
      "▁guil": 906,
      "▁espe": 907,
      "▁especially": 908,
      "▁looking": 909,
      "ret": 910,
      "▁content": 911,
      "▁frustr": 912,
      "▁helpless": 913,
      "▁op": 914,
      "▁hes": 915,
      "▁else": 916,
      "ute": 917,
      "athetic": 918,
      "▁ob": 919,
      "▁prod": 920,
      "ize": 921,
      "ary": 922,
      "vers": 923,
      "▁ok": 924,
      "ouse": 925,
      "ms": 926,
      "▁lately": 927,
      "▁tired": 928,
      "▁used": 929,
      "les": 930,
      "pr": 931,
      "▁creat": 932,
      "▁char": 933,
      "▁ann": 934,
      "▁must": 935,
      "▁inv": 936,
      "▁ach": 937,
      "oud": 938,
      "▁particular": 939,
      "▁important": 940,
      "▁che": 941,
      "▁gre": 942,
      "icious": 943,
      "ever": 944,
      "▁unt": 945,
      "▁bur": 946,
      "ient": 947,
      "▁perfect": 948,
      "▁hour": 949,
      "ail": 950,
      "ream": 951,
      "▁job": 952,
      "▁towards": 953,
      "aring": 954,
      "▁ide": 955,
      "ax": 956,
      "▁each": 957,
      "▁free": 958,
      "oint": 959,
      "▁par": 960,
      "▁hon": 961,
      "▁bu": 962,
      "▁best": 963,
      "▁anyone": 964,
      "▁far": 965,
      "▁cal": 966,
      "▁passionate": 967,
      "▁joy": 968,
      "▁share": 969,
      "▁miss": 970,
      "▁sort": 971,
      "gr": 972,
      "▁stop": 973,
      "▁ey": 974,
      "rem": 975,
      "▁peace": 976,
      "▁agitated": 977,
      "▁shak": 978,
      "▁told": 979,
      "▁supporting": 980,
      "▁sec": 981,
      "▁prob": 982,
      "▁suc": 983,
      "▁tend": 984,
      "▁press": 985,
      "▁wasnt": 986,
      "▁stud": 987,
      "ically": 988,
      "ign": 989,
      "▁full": 990,
      "ss": 991,
      "▁until": 992,
      "▁emb": 993,
      "▁diffe": 994,
      "ps": 995,
      "▁dam": 996,
      "▁leave": 997,
      "▁inside": 998,
      "ract": 999,
      "ia": 1000,
      "uring": 1001,
      "raged": 1002,
      "▁slight": 1003,
      "▁probably": 1004,
      "▁cold": 1005,
      "▁house": 1006,
      "▁min": 1007,
      "atter": 1008,
      "▁det": 1009,
      "▁lon": 1010,
      "▁least": 1011,
      "pid": 1012,
      "▁disapp": 1013,
      "▁ner": 1014,
      "▁mess": 1015,
      "▁bo": 1016,
      "dd": 1017,
      "iness": 1018,
      "▁bre": 1019,
      "uri": 1020,
      "▁uns": 1021,
      "ew": 1022,
      "▁starting": 1023,
      "▁believe": 1024,
      "▁product": 1025,
      "▁thats": 1026,
      "ling": 1027,
      "ons": 1028,
      "arent": 1029,
      "▁sorry": 1030,
      "▁hone": 1031,
      "oid": 1032,
      "uc": 1033,
      "▁scared": 1034,
      "▁tot": 1035,
      "▁stupid": 1036,
      "raid": 1037,
      "vely": 1038,
      "ord": 1039,
      "▁inter": 1040,
      "▁big": 1041,
      "uly": 1042,
      "▁super": 1043,
      "▁somewh": 1044,
      "▁sense": 1045,
      "▁frustrated": 1046,
      "▁sub": 1047,
      "▁afraid": 1048,
      "arr": 1049,
      "ention": 1050,
      "antic": 1051,
      "▁pres": 1052,
      "▁hot": 1053,
      "vious": 1054,
      "aged": 1055,
      "▁dev": 1056,
      "▁depressed": 1057,
      "ative": 1058,
      "▁mus": 1059,
      "▁def": 1060,
      "iss": 1061,
      "ors": 1062,
      "▁exp": 1063,
      "▁situ": 1064,
      "▁bab": 1065,
      "▁relax": 1066,
      "▁honest": 1067,
      "cious": 1068,
      "▁bed": 1069,
      "▁words": 1070,
      "▁tor": 1071,
      "▁amp": 1072,
      "▁working": 1073,
      "ateful": 1074,
      "ained": 1075,
      "▁wonderful": 1076,
      "ined": 1077,
      "ible": 1078,
      "chy": 1079,
      "▁saying": 1080,
      "ibly": 1081,
      "▁pri": 1082,
      "▁stay": 1083,
      "▁eas": 1084,
      "▁anxious": 1085,
      "assed": 1086,
      "▁stuff": 1087,
      "eal": 1088,
      "▁live": 1089,
      "▁boy": 1090,
      "▁generous": 1091,
      "▁emp": 1092,
      "aut": 1093,
      "▁annoy": 1094,
      "itting": 1095,
      "▁extrem": 1096,
      "▁begin": 1097,
      "▁truly": 1098,
      "pected": 1099,
      "fic": 1100,
      "▁loving": 1101,
      "ead": 1102,
      "▁relations": 1103,
      "rist": 1104,
      "▁comfortable": 1105,
      "▁slightly": 1106,
      "▁high": 1107,
      "▁trust": 1108,
      "▁finally": 1109,
      "▁spend": 1110,
      "▁success": 1111,
      "▁experience": 1112,
      "ken": 1113,
      "ging": 1114,
      "▁surpr": 1115,
      "▁become": 1116,
      "▁wish": 1117,
      "▁coming": 1118,
      "▁ton": 1119,
      "ided": 1120,
      "▁glad": 1121,
      "▁relationship": 1122,
      "▁low": 1123,
      "▁came": 1124,
      "▁positive": 1125,
      "▁add": 1126,
      "▁special": 1127,
      "▁disappoint": 1128,
      "▁guilty": 1129,
      "ening": 1130,
      "vous": 1131,
      "▁thankful": 1132,
      "ink": 1133,
      "▁insp": 1134,
      "ple": 1135,
      "▁confident": 1136,
      "▁certain": 1137,
      "▁nervous": 1138,
      "▁bro": 1139,
      "▁kids": 1140,
      "▁emotional": 1141,
      "▁heal": 1142,
      "▁faith": 1143,
      "▁expl": 1144,
      "▁reading": 1145,
      "▁unc": 1146,
      "▁deep": 1147,
      "▁lonely": 1148,
      "▁grou": 1149,
      "▁room": 1150,
      "▁ig": 1151,
      "▁particularly": 1152,
      "▁horri": 1153,
      "cent": 1154,
      "▁bra": 1155,
      "astic": 1156,
      "▁appreci": 1157,
      "ility": 1158,
      "uth": 1159,
      "▁exha": 1160,
      "vie": 1161,
      "▁beloved": 1162,
      "▁contin": 1163,
      "▁cool": 1164,
      "▁luck": 1165,
      "▁uncom": 1166,
      "▁calm": 1167,
      "ash": 1168,
      "▁change": 1169,
      "▁count": 1170,
      "▁walk": 1171,
      "▁set": 1172,
      "als": 1173,
      "cked": 1174,
      "▁liked": 1175,
      "▁sym": 1176,
      "▁hear": 1177,
      "▁abs": 1178,
      "▁eat": 1179,
      "▁woke": 1180,
      "ulted": 1181,
      "owing": 1182,
      "▁proud": 1183,
      "▁opt": 1184,
      "irt": 1185,
      "▁during": 1186,
      "▁taking": 1187,
      "▁christ": 1188,
      "oring": 1189,
      "▁food": 1190,
      "▁hom": 1191,
      "▁extremely": 1192,
      "ier": 1193,
      "▁instead": 1194,
      "▁beaut": 1195,
      "ital": 1196,
      "▁simp": 1197,
      "▁war": 1198,
      "▁rep": 1199,
      "ark": 1200,
      "unity": 1201,
      "▁weeks": 1202,
      "▁ty": 1203,
      "▁poss": 1204,
      "cy": 1205,
      "▁totally": 1206,
      "▁sing": 1207,
      "▁sw": 1208,
      "sec": 1209,
      "▁move": 1210,
      "▁parent": 1211,
      "▁inf": 1212,
      "bed": 1213,
      "ition": 1214,
      "▁uncomfortable": 1215,
      "▁bus": 1216,
      "▁children": 1217,
      "urious": 1218,
      "ures": 1219,
      "▁wont": 1220,
      "ne": 1221,
      "▁pop": 1222,
      "not": 1223,
      "▁fall": 1224,
      "▁different": 1225,
      "ount": 1226,
      "▁cry": 1227,
      "▁fuck": 1228,
      "▁mem": 1229,
      "ying": 1230,
      "▁mad": 1231,
      "▁tort": 1232,
      "▁toget": 1233,
      "ments": 1234,
      "▁suff": 1235,
      "▁compl": 1236,
      "▁safe": 1237,
      "more": 1238,
      "▁plan": 1239,
      "▁together": 1240,
      "ried": 1241,
      "▁tak": 1242,
      "▁relie": 1243,
      "na": 1244,
      "ither": 1245,
      "▁knew": 1246,
      "▁insec": 1247,
      "▁fab": 1248,
      "ities": 1249,
      "▁sent": 1250,
      "▁incred": 1251,
      "mm": 1252,
      "▁havent": 1253,
      "ili": 1254,
      "▁exhausted": 1255,
      "gly": 1256,
      "erm": 1257,
      "▁anymore": 1258,
      "▁stand": 1259,
      "ix": 1260,
      "▁embarr": 1261,
      "ently": 1262,
      "▁doesnt": 1263,
      "▁admit": 1264,
      "▁decided": 1265,
      "▁disappointed": 1266,
      "ings": 1267,
      "▁longer": 1268,
      "ents": 1269,
      "▁matter": 1270,
      "▁usually": 1271,
      "ager": 1272,
      "orn": 1273,
      "▁pet": 1274,
      "▁ask": 1275,
      "anger": 1276,
      "▁talking": 1277,
      "▁annoyed": 1278,
      "▁fine": 1279,
      "ww": 1280,
      "▁confused": 1281,
      "ph": 1282,
      "▁opp": 1283,
      "▁disg": 1284,
      "▁lovely": 1285,
      "▁hours": 1286,
      "▁thoughts": 1287,
      "▁selfish": 1288,
      "▁creative": 1289,
      "▁baby": 1290,
      "▁lucky": 1291,
      "av": 1292,
      "▁cur": 1293,
      "▁ap": 1294,
      "atient": 1295,
      "pped": 1296,
      "antly": 1297,
      "▁unw": 1298,
      "▁missed": 1299,
      "▁pun": 1300,
      "▁idea": 1301,
      "▁beat": 1302,
      "▁hold": 1303,
      "▁priv": 1304,
      "▁meet": 1305,
      "▁imag": 1306,
      "air": 1307,
      "ushed": 1308,
      "vin": 1309,
      "▁ret": 1310,
      "ealous": 1311,
      "▁story": 1312,
      "▁couldnt": 1313,
      "▁cannot": 1314,
      "ger": 1315,
      "▁tortured": 1316,
      "▁www": 1317,
      "▁jealous": 1318,
      "▁quest": 1319,
      "▁horrible": 1320,
      "▁mother": 1321,
      "▁funny": 1322,
      "▁eyes": 1323,
      "kward": 1324,
      "▁turn": 1325,
      "▁situation": 1326,
      "▁rom": 1327,
      "▁months": 1328,
      "▁comes": 1329,
      "▁resp": 1330,
      "▁pur": 1331,
      "ial": 1332,
      "gle": 1333,
      "sing": 1334,
      "▁awkward": 1335,
      "▁energy": 1336,
      "▁miser": 1337,
      "olut": 1338,
      "▁proble": 1339,
      "▁relaxed": 1340,
      "come": 1341,
      "ellow": 1342,
      "▁break": 1343,
      "ween": 1344,
      "▁coll": 1345,
      "▁contro": 1346,
      "der": 1347,
      "▁gro": 1348,
      "ues": 1349,
      "▁reject": 1350,
      "ensive": 1351,
      "▁numb": 1352,
      "▁defin": 1353,
      "▁cre": 1354,
      "osed": 1355,
      "ental": 1356,
      "▁ref": 1357,
      "▁const": 1358,
      "▁pict": 1359,
      "▁between": 1360,
      "▁cho": 1361,
      "▁phot": 1362,
      "ulous": 1363,
      "erest": 1364,
      "▁hopeless": 1365,
      "olved": 1366,
      "▁sick": 1367,
      "row": 1368,
      "▁insecure": 1369,
      "▁ed": 1370,
      "▁dri": 1371,
      "▁light": 1372,
      "aw": 1373,
      "full": 1374,
      "ester": 1375,
      "ming": 1376,
      "▁norm": 1377,
      "▁caring": 1378,
      "▁symp": 1379,
      "▁living": 1380,
      "iol": 1381,
      "itty": 1382,
      "▁surprised": 1383,
      "▁defe": 1384,
      "▁unha": 1385,
      "▁bitter": 1386,
      "▁dream": 1387,
      "▁vul": 1388,
      "▁resent": 1389,
      "its": 1390,
      "▁empty": 1391,
      "▁health": 1392,
      "atic": 1393,
      "ety": 1394,
      "▁vis": 1395,
      "▁cute": 1396,
      "▁women": 1397,
      "▁offe": 1398,
      "▁terrible": 1399,
      "▁fre": 1400,
      "▁embarrassed": 1401,
      "▁knowing": 1402,
      "▁successful": 1403,
      "▁med": 1404,
      "▁somewhat": 1405,
      "▁vulner": 1406,
      "▁wel": 1407,
      "▁top": 1408,
      "▁smart": 1409,
      "▁lau": 1410,
      "oney": 1411,
      "▁useless": 1412,
      "▁div": 1413,
      "ah": 1414,
      "nect": 1415,
      "rill": 1416,
      "▁fut": 1417,
      "▁unsure": 1418,
      "ian": 1419,
      "▁regret": 1420,
      "rived": 1421,
      "▁awful": 1422,
      "▁burd": 1423,
      "issed": 1424,
      "▁either": 1425,
      "▁money": 1426,
      "▁unhappy": 1427,
      "▁music": 1428,
      "▁ago": 1429,
      "itable": 1430,
      "▁took": 1431,
      "ored": 1432,
      "▁close": 1433,
      "▁event": 1434,
      "fully": 1435,
      "▁incredibly": 1436,
      "▁mel": 1437,
      "▁homes": 1438,
      "▁determ": 1439,
      "▁bas": 1440,
      "▁diss": 1441,
      "▁kinda": 1442,
      "▁ash": 1443,
      "▁song": 1444,
      "▁distract": 1445,
      "▁doub": 1446,
      "▁danger": 1447,
      "ouraged": 1448,
      "▁convin": 1449,
      "side": 1450,
      "▁cause": 1451,
      "▁inspired": 1452,
      "▁vulnerable": 1453,
      "▁precious": 1454,
      "▁miserable": 1455,
      "▁hands": 1456,
      "▁nice": 1457,
      "▁sex": 1458,
      "▁intim": 1459,
      "▁inno": 1460,
      "▁control": 1461,
      "▁allow": 1462,
      "▁advent": 1463,
      "▁future": 1464,
      "▁hal": 1465,
      "▁viol": 1466,
      "▁irritated": 1467,
      "▁met": 1468,
      "▁side": 1469,
      "ories": 1470,
      "▁seeing": 1471,
      "rect": 1472,
      "▁spent": 1473,
      "▁bothered": 1474,
      "▁satisfied": 1475,
      "orge": 1476,
      "▁isol": 1477,
      "▁desp": 1478,
      "▁touch": 1479,
      "otten": 1480,
      "▁small": 1481,
      "▁productive": 1482,
      "▁iss": 1483,
      "ented": 1484,
      "▁worthless": 1485,
      "▁glo": 1486,
      "ellig": 1487,
      "▁seems": 1488,
      "▁woman": 1489,
      "dden": 1490,
      "itely": 1491,
      "▁gent": 1492,
      "▁couple": 1493,
      "anch": 1494,
      "▁intellig": 1495,
      "▁cour": 1496,
      "▁absolut": 1497,
      "bb": 1498,
      "▁soon": 1499,
      "▁fool": 1500,
      "aded": 1501,
      "▁shitty": 1502,
      "▁sudden": 1503,
      "▁ec": 1504,
      "▁rich": 1505,
      "▁weight": 1506,
      "▁consid": 1507,
      "▁peaceful": 1508,
      "▁pissed": 1509,
      "▁gentle": 1510,
      "▁skin": 1511,
      "pping": 1512,
      "▁interest": 1513,
      "▁given": 1514,
      "▁boring": 1515,
      "▁hopeful": 1516,
      "umpy": 1517,
      "▁rude": 1518,
      "▁absolutely": 1519,
      "▁watching": 1520,
      "irty": 1521,
      "▁relieved": 1522,
      "▁optim": 1523,
      "▁privile": 1524,
      "▁hair": 1525,
      "▁second": 1526,
      "▁dumb": 1527,
      "ether": 1528,
      "▁longing": 1529,
      "ates": 1530,
      "▁terrified": 1531,
      "▁running": 1532,
      "▁fail": 1533,
      "▁fant": 1534,
      "▁shy": 1535,
      "▁disgusted": 1536,
      "▁friendly": 1537,
      "▁ugly": 1538,
      "▁deal": 1539,
      "▁determined": 1540,
      "nded": 1541,
      "▁faithful": 1542,
      "▁sn": 1543,
      "▁col": 1544,
      "▁doubt": 1545,
      "▁half": 1546,
      "edy": 1547,
      "▁amazed": 1548,
      "acter": 1549,
      "▁spir": 1550,
      "har": 1551,
      "▁phys": 1552,
      "how": 1553,
      "▁sitting": 1554,
      "▁gorge": 1555,
      "▁paran": 1556,
      "cer": 1557,
      "▁inade": 1558,
      "▁happen": 1559,
      "▁ashamed": 1560,
      "▁inadequ": 1561,
      "▁innocent": 1562,
      "▁open": 1563,
      "▁uncertain": 1564,
      "omy": 1565,
      "▁gorgeous": 1566,
      "▁rejected": 1567,
      "lic": 1568,
      "▁useful": 1569,
      "▁discouraged": 1570,
      "▁impressed": 1571,
      "▁definitely": 1572,
      "▁alth": 1573,
      "▁along": 1574,
      "▁tender": 1575,
      "sp": 1576,
      "band": 1577,
      "▁experien": 1578,
      "▁romantic": 1579,
      "▁hesit": 1580,
      "▁hus": 1581,
      "ower": 1582,
      "▁youre": 1583,
      "▁popular": 1584,
      "▁threat": 1585,
      "▁distur": 1586,
      "▁irritable": 1587,
      "▁beauti": 1588,
      "▁resentful": 1589,
      "▁isolated": 1590,
      "▁guy": 1591,
      "▁pleasant": 1592,
      "▁began": 1593,
      "▁although": 1594,
      "▁valuable": 1595,
      "aining": 1596,
      "▁dangerous": 1597,
      "▁valued": 1598,
      "▁whate": 1599,
      "▁z": 1600,
      "while": 1601,
      "▁thrill": 1602,
      "fri": 1603,
      "▁aching": 1604,
      "▁dull": 1605,
      "▁energet": 1606,
      "▁ready": 1607,
      "▁heartb": 1608,
      "▁whenever": 1609,
      "▁troub": 1610,
      "friend": 1611,
      "▁joyful": 1612,
      "▁fest": 1613,
      "▁homesick": 1614,
      "▁pie": 1615,
      "▁grumpy": 1616,
      "▁worthwhile": 1617,
      "▁drained": 1618,
      "▁parents": 1619,
      "zy": 1620,
      "▁curious": 1621,
      "▁pressured": 1622,
      "▁sympathetic": 1623,
      "▁whatever": 1624,
      "▁summ": 1625,
      "▁impatient": 1626,
      "▁brave": 1627,
      "▁husband": 1628,
      "▁energetic": 1629,
      "▁character": 1630,
      "▁tonight": 1631,
      "body": 1632,
      "stal": 1633,
      "▁shocked": 1634,
      "▁reass": 1635,
      "▁eager": 1636,
      "▁youn": 1637,
      "▁wear": 1638,
      "▁respected": 1639,
      "▁giving": 1640,
      "▁crank": 1641,
      "▁somehow": 1642,
      "▁welcom": 1643,
      "▁intimid": 1644,
      "▁strug": 1645,
      "▁intelligent": 1646,
      "▁acceptable": 1647,
      "▁distracted": 1648,
      "▁rushed": 1649,
      "▁reluct": 1650,
      "▁convinced": 1651,
      "▁optimistic": 1652,
      "▁connect": 1653,
      "▁lethar": 1654,
      "▁ll": 1655,
      "▁crappy": 1656,
      "▁inadequate": 1657,
      "▁blank": 1658,
      "▁paranoid": 1659,
      "▁saw": 1660,
      "igor": 1661,
      "▁delicious": 1662,
      "▁exact": 1663,
      "▁foll": 1664,
      "▁igno": 1665,
      "▁defeated": 1666,
      "▁remind": 1667,
      "▁tried": 1668,
      "▁three": 1669,
      "▁wake": 1670,
      "▁restless": 1671,
      "▁suffering": 1672,
      "▁fake": 1673,
      "▁simply": 1674,
      "▁sound": 1675,
      "▁appreh": 1676,
      "▁cranky": 1677,
      "▁bitchy": 1678,
      "▁ignored": 1679,
      "▁sat": 1680,
      "▁truth": 1681,
      "▁lethargic": 1682,
      "▁privileged": 1683,
      "ket": 1684,
      "omed": 1685,
      "▁nat": 1686,
      "▁dirty": 1687,
      "▁beautiful": 1688,
      "▁asked": 1689,
      "▁broke": 1690,
      "▁reluctant": 1691,
      "▁express": 1692,
      "usion": 1693,
      "▁nostal": 1694,
      "▁gone": 1695,
      "ave": 1696,
      "▁bring": 1697,
      "▁offended": 1698,
      "if": 1699,
      "▁foc": 1700,
      "cri": 1701,
      "ene": 1702,
      "▁intimidated": 1703,
      "ote": 1704,
      "▁apprehensive": 1705,
      "▁whether": 1706,
      "▁needed": 1707,
      "▁divine": 1708,
      "▁vain": 1709,
      "▁vital": 1710,
      "ics": 1711,
      "▁melanch": 1712,
      "▁unl": 1713,
      "olog": 1714,
      "▁humili": 1715,
      "▁pleased": 1716,
      "▁beaten": 1717,
      "oly": 1718,
      "▁clever": 1719,
      "▁fucked": 1720,
      "▁disturbed": 1721,
      "▁lame": 1722,
      "▁needy": 1723,
      "up": 1724,
      "▁hesitant": 1725,
      "▁assured": 1726,
      "▁acc": 1727,
      "▁shaky": 1728,
      "ggy": 1729,
      "▁win": 1730,
      "▁expect": 1731,
      "cc": 1732,
      "▁chang": 1733,
      "▁devast": 1734,
      "▁dissatisfied": 1735,
      "▁isnt": 1736,
      "▁insulted": 1737,
      "▁yester": 1738,
      "▁pray": 1739,
      "▁fright": 1740,
      "way": 1741,
      "▁pathetic": 1742,
      "▁deprived": 1743,
      "▁welcomed": 1744,
      "▁honored": 1745,
      "▁fig": 1746,
      "icate": 1747,
      "▁cas": 1748,
      "▁foolish": 1749,
      "▁tre": 1750,
      "▁dra": 1751,
      "▁wronged": 1752,
      "▁happened": 1753,
      "▁bar": 1754,
      "▁realize": 1755,
      "▁burdened": 1756,
      "▁sincere": 1757,
      "▁melancholy": 1758,
      "kend": 1759,
      "▁forg": 1760,
      "▁thrilled": 1761,
      "ks": 1762,
      "▁weekend": 1763,
      "roken": 1764,
      "▁soci": 1765,
      "▁heartbroken": 1766,
      "▁against": 1767,
      "▁troubled": 1768,
      "▁ones": 1769,
      "heart": 1770,
      "▁eff": 1771,
      "▁ans": 1772,
      "▁groggy": 1773,
      "▁abused": 1774,
      "▁greedy": 1775,
      "▁beh": 1776,
      "▁wanting": 1777,
      "▁punished": 1778,
      "▁smug": 1779,
      "▁humiliated": 1780,
      "▁pa": 1781,
      "amp": 1782,
      "▁sentim": 1783,
      "▁gloomy": 1784,
      "▁eating": 1785,
      "att": 1786,
      "▁pub": 1787,
      "▁wouldnt": 1788,
      "▁emotions": 1789,
      "▁fantastic": 1790,
      "▁yesterday": 1791,
      "br": 1792,
      "▁opport": 1793,
      "▁hu": 1794,
      "set": 1795,
      "uous": 1796,
      "otic": 1797,
      "▁devastated": 1798,
      "▁step": 1799,
      "▁doomed": 1800,
      "mas": 1801,
      "▁reassured": 1802,
      "▁threatened": 1803,
      "▁mellow": 1804,
      "▁lack": 1805,
      "▁mid": 1806,
      "▁nostalgic": 1807,
      "▁superi": 1808,
      "▁lous": 1809,
      "▁violent": 1810,
      "▁short": 1811,
      "▁learn": 1812,
      "▁rotten": 1813,
      "▁vo": 1814,
      "▁tom": 1815,
      "▁superior": 1816,
      "▁serious": 1817,
      "▁invigor": 1818,
      "▁frightened": 1819,
      "▁breat": 1820,
      "▁mood": 1821,
      "▁lousy": 1822,
      "▁unimp": 1823,
      "▁continue": 1824,
      "▁spirit": 1825,
      "▁ca": 1826,
      "▁sou": 1827,
      "▁quick": 1828,
      "▁within": 1829,
      "gn": 1830,
      "▁festive": 1831,
      "▁invigorated": 1832,
      "▁unimportant": 1833,
      "▁taken": 1834,
      "sel": 1835,
      "▁sun": 1836,
      "▁personal": 1837,
      "▁course": 1838,
      "▁summer": 1839,
      "▁hell": 1840,
      "▁talented": 1841,
      "▁honestly": 1842,
      "▁warm": 1843,
      "▁envious": 1844,
      "▁resolved": 1845,
      "▁fil": 1846,
      "▁theres": 1847,
      "urous": 1848,
      "▁mine": 1849,
      "▁state": 1850,
      "▁fabulous": 1851,
      "▁exactly": 1852,
      "▁reb": 1853,
      "▁laugh": 1854,
      "▁oh": 1855,
      "▁ungr": 1856,
      "▁ways": 1857,
      "oured": 1858,
      "▁uni": 1859,
      "▁retur": 1860,
      "▁pull": 1861,
      "ime": 1862,
      "▁naught": 1863,
      "▁gra": 1864,
      "▁adventurous": 1865,
      "▁messy": 1866,
      "▁unp": 1867,
      "▁av": 1868,
      "▁late": 1869,
      "▁telling": 1870,
      "▁damaged": 1871,
      "▁lead": 1872,
      "▁ungrateful": 1873,
      "▁project": 1874,
      "▁sentimental": 1875,
      "▁naughty": 1876,
      "▁shaken": 1877,
      "▁virt": 1878,
      "▁needs": 1879,
      "▁disheart": 1880,
      "▁direct": 1881,
      "▁human": 1882,
      "ove": 1883,
      "▁fore": 1884,
      "▁unwel": 1885,
      "▁vict": 1886,
      "▁christmas": 1887,
      "▁eng": 1888,
      "▁leg": 1889,
      "iter": 1890,
      "▁near": 1891,
      "▁et": 1892,
      "▁ecst": 1893,
      "▁unwelcome": 1894,
      "▁forward": 1895,
      "aces": 1896,
      "▁disheartened": 1897,
      "▁using": 1898,
      "▁girls": 1899,
      "▁jaded": 1900,
      "▁supportive": 1901,
      "▁effort": 1902,
      "▁discont": 1903,
      "▁smile": 1904,
      "yle": 1905,
      "▁moments": 1906,
      "▁group": 1907,
      "▁realized": 1908,
      "▁fearful": 1909,
      "▁trusting": 1910,
      "▁petty": 1911,
      "▁decis": 1912,
      "▁mot": 1913,
      "▁front": 1914,
      "▁affect": 1915,
      "▁answ": 1916,
      "▁water": 1917,
      "▁books": 1918,
      "▁fill": 1919,
      "▁discontent": 1920,
      "▁outside": 1921,
      "▁ecstatic": 1922,
      "▁regretful": 1923,
      "▁wasn": 1924,
      "▁men": 1925,
      "▁lives": 1926,
      "▁rid": 1927,
      "ones": 1928,
      "▁horny": 1929,
      "▁occ": 1930,
      "▁exam": 1931,
      "▁grateful": 1932,
      "▁pick": 1933,
      "▁jour": 1934,
      "▁listen": 1935,
      "▁behind": 1936,
      "▁consider": 1937,
      "▁game": 1938,
      "▁result": 1939,
      "▁mention": 1940,
      "ively": 1941,
      "▁true": 1942,
      "▁current": 1943,
      "▁pay": 1944,
      "▁slow": 1945,
      "▁normal": 1946,
      "▁hol": 1947,
      "▁suddenly": 1948,
      "iday": 1949,
      "▁convers": 1950,
      "▁speak": 1951,
      "ee": 1952,
      "▁casual": 1953,
      "▁inde": 1954,
      "ife": 1955,
      "▁later": 1956,
      "▁leaving": 1957,
      "▁constantly": 1958,
      "▁power": 1959,
      "ross": 1960,
      "orrow": 1961,
      "▁single": 1962,
      "▁ut": 1963,
      "▁rece": 1964,
      "▁process": 1965,
      "orous": 1966,
      "▁type": 1967,
      "▁young": 1968,
      "ike": 1969,
      "▁beginning": 1970,
      "▁honoured": 1971,
      "fortun": 1972,
      "▁soul": 1973,
      "▁pregn": 1974,
      "▁enc": 1975,
      "ices": 1976,
      "ucking": 1977,
      "yal": 1978,
      "▁tear": 1979,
      "▁due": 1980,
      "selves": 1981,
      "▁main": 1982,
      "▁loyal": 1983,
      "▁guys": 1984,
      "▁called": 1985,
      "▁delicate": 1986,
      "▁sto": 1987,
      "▁supposed": 1988,
      "▁clean": 1989,
      "▁prof": 1990,
      "view": 1991,
      "▁focus": 1992,
      "cing": 1993,
      "▁wind": 1994,
      "▁rebell": 1995,
      "▁prom": 1996,
      "▁means": 1997,
      "▁upset": 1998,
      "▁unfortun": 1999,
      "▁red": 2000,
      "▁becom": 2001,
      "empt": 2002,
      "▁adv": 2003,
      "▁pol": 2004,
      "▁unloved": 2005,
      "oun": 2006,
      "▁jud": 2007,
      "▁waiting": 2008,
      "▁stress": 2009,
      "▁accom": 2010,
      "▁etc": 2011,
      "▁fight": 2012,
      "▁cor": 2013,
      "outh": 2014,
      "ffic": 2015,
      "▁virtuous": 2016,
      "itch": 2017,
      "▁however": 2018,
      "▁level": 2019,
      "▁team": 2020,
      "▁rebellious": 2021,
      "free": 2022,
      "▁bir": 2023,
      "▁imagine": 2024,
      "▁air": 2025,
      "▁sens": 2026,
      "▁descri": 2027,
      "▁fucking": 2028,
      "▁host": 2029,
      "▁worry": 2030,
      "▁ur": 2031,
      "▁artistic": 2032,
      "▁carefree": 2033,
      "ung": 2034,
      "▁da": 2035,
      "▁form": 2036,
      "sh": 2037,
      "▁dark": 2038,
      "utes": 2039,
      "▁wait": 2040,
      "ott": 2041,
      "▁gets": 2042,
      "ele": 2043,
      "▁opportunity": 2044,
      "sy": 2045,
      "▁order": 2046,
      "▁incl": 2047,
      "▁trans": 2048,
      "▁idi": 2049,
      "▁contented": 2050,
      "▁tomorrow": 2051,
      "miss": 2052,
      "▁country": 2053,
      "▁sol": 2054,
      "▁treat": 2055,
      "▁says": 2056,
      "use": 2057,
      "▁seen": 2058,
      "ines": 2059,
      "▁chance": 2060,
      "▁walking": 2061,
      "allen": 2062,
      "▁fav": 2063,
      "▁birth": 2064,
      "▁perha": 2065,
      "▁fair": 2066,
      "▁perhaps": 2067,
      "▁movie": 2068,
      "▁victim": 2069,
      "▁chur": 2070,
      "▁compan": 2071,
      "book": 2072,
      "unch": 2073,
      "▁grow": 2074,
      "ising": 2075,
      "▁community": 2076,
      "▁choo": 2077,
      "▁clear": 2078,
      "▁question": 2079,
      "▁challen": 2080,
      "▁damn": 2081,
      "▁despite": 2082,
      "▁reach": 2083,
      "▁recently": 2084,
      "▁deser": 2085,
      "gest": 2086,
      "▁forget": 2087,
      "▁death": 2088,
      "▁compass": 2089,
      "▁shit": 2090,
      "▁unpleas": 2091,
      "▁colle": 2092,
      "otect": 2093,
      "▁gave": 2094,
      "▁delight": 2095,
      "▁early": 2096,
      "ane": 2097,
      "ork": 2098,
      "▁pract": 2099,
      "▁unpleasant": 2100,
      "arch": 2101,
      "ession": 2102,
      "▁name": 2103,
      "▁teac": 2104,
      "▁attention": 2105,
      "▁follow": 2106,
      "ney": 2107,
      "itude": 2108,
      "▁cut": 2109,
      "▁easily": 2110,
      "illusion": 2111,
      "▁disillusion": 2112,
      "gan": 2113,
      "▁case": 2114,
      "itle": 2115,
      "▁appreciative": 2116,
      "▁church": 2117,
      "iew": 2118,
      "▁buy": 2119,
      "▁minutes": 2120,
      "▁comfort": 2121,
      "▁gift": 2122,
      "▁disillusioned": 2123,
      "line": 2124,
      "▁dad": 2125,
      "▁terrific": 2126,
      "▁pictures": 2127,
      "oc": 2128,
      "▁har": 2129,
      "▁view": 2130,
      "nday": 2131,
      "ayed": 2132,
      "rence": 2133,
      "▁susp": 2134,
      "▁space": 2135,
      "▁daz": 2136,
      "ster": 2137,
      "▁explain": 2138,
      "▁crazy": 2139,
      "hib": 2140,
      "▁fast": 2141,
      "▁ant": 2142,
      "▁comment": 2143,
      "▁mostly": 2144,
      "▁father": 2145,
      "vi": 2146,
      "▁yes": 2147,
      "▁stubb": 2148,
      "▁lose": 2149,
      "▁putting": 2150,
      "lly": 2151,
      "▁students": 2152,
      "▁stubborn": 2153,
      "▁moving": 2154,
      "▁loss": 2155,
      "▁heard": 2156,
      "▁goes": 2157,
      "▁learning": 2158,
      "▁shes": 2159,
      "▁emotionally": 2160,
      "▁distressed": 2161,
      "▁dress": 2162,
      "▁neg": 2163,
      "▁except": 2164,
      "▁looked": 2165,
      "▁problem": 2166,
      "ances": 2167,
      "▁age": 2168,
      "ames": 2169,
      "▁looks": 2170,
      "▁diffic": 2171,
      "▁generally": 2172,
      "▁issues": 2173,
      "▁stom": 2174,
      "▁frantic": 2175,
      "▁wants": 2176,
      "▁fond": 2177,
      "▁sist": 2178,
      "▁possible": 2179,
      "bs": 2180,
      "ills": 2181,
      "▁intern": 2182,
      "▁dazed": 2183,
      "▁hit": 2184,
      "▁unfortunate": 2185,
      "▁kept": 2186,
      "umph": 2187,
      "▁fit": 2188,
      "▁easy": 2189,
      "▁triumph": 2190,
      "go": 2191,
      "ma": 2192,
      "eric": 2193,
      "▁doesn": 2194,
      "▁physically": 2195,
      "▁prop": 2196,
      "▁anger": 2197,
      "ffect": 2198,
      "▁sim": 2199,
      "▁sug": 2200,
      "▁glam": 2201,
      "gress": 2202,
      "▁piece": 2203,
      "▁accompl": 2204,
      "▁theyre": 2205,
      "▁respons": 2206,
      "▁anyway": 2207,
      "▁bene": 2208,
      "▁line": 2209,
      "▁problems": 2210,
      "▁din": 2211,
      "form": 2212,
      "ism": 2213,
      "▁sever": 2214,
      "▁strongly": 2215,
      "iced": 2216,
      "▁please": 2217,
      "▁listless": 2218,
      "▁couldn": 2219,
      "▁nor": 2220,
      "erc": 2221,
      "▁trag": 2222,
      "aste": 2223,
      "▁entertain": 2224,
      "▁style": 2225,
      "▁pot": 2226,
      "▁tra": 2227,
      "▁voice": 2228,
      "bly": 2229,
      "▁phone": 2230,
      "▁okay": 2231,
      "▁season": 2232,
      "▁hang": 2233,
      "▁upon": 2234,
      "▁suspicious": 2235,
      "▁pressure": 2236,
      "▁x": 2237,
      "ement": 2238,
      "▁stomach": 2239,
      "▁wearing": 2240,
      "▁sign": 2241,
      "▁wed": 2242,
      "▁brain": 2243,
      "ins": 2244,
      "▁won": 2245,
      "▁entire": 2246,
      "irc": 2247,
      "▁triumphant": 2248,
      "ishing": 2249,
      "▁worried": 2250,
      "▁busy": 2251,
      "▁lay": 2252,
      "▁cloth": 2253,
      "▁healthy": 2254,
      "▁tragic": 2255,
      "io": 2256,
      "▁certainly": 2257,
      "▁amount": 2258,
      "▁general": 2259,
      "▁listening": 2260,
      "▁effect": 2261,
      "▁keen": 2262,
      "▁circ": 2263,
      "ards": 2264,
      "epy": 2265,
      "gth": 2266,
      "▁learned": 2267,
      "▁deeply": 2268,
      "▁ev": 2269,
      "▁finding": 2270,
      "▁avoid": 2271,
      "▁everyday": 2272,
      "▁quickly": 2273,
      "▁strugg": 2274,
      "ape": 2275,
      "▁social": 2276,
      "▁suppose": 2277,
      "▁present": 2278,
      "ze": 2279,
      "▁fat": 2280,
      "▁grand": 2281,
      "▁personally": 2282,
      "ses": 2283,
      "orse": 2284,
      "▁comments": 2285,
      "▁conversation": 2286,
      "dle": 2287,
      "▁sr": 2288,
      "▁prep": 2289,
      "velop": 2290,
      "▁submiss": 2291,
      "▁dog": 2292,
      "aughter": 2293,
      "▁apart": 2294,
      "▁public": 2295,
      "▁return": 2296,
      "▁losing": 2297,
      "▁respect": 2298,
      "▁city": 2299,
      "eg": 2300,
      "by": 2301,
      "▁sar": 2302,
      "right": 2303,
      "▁presence": 2304,
      "▁black": 2305,
      "▁walked": 2306,
      "head": 2307,
      "▁delighted": 2308,
      "▁news": 2309,
      "▁trip": 2310,
      "ific": 2311,
      "▁exist": 2312,
      "▁amused": 2313,
